<?php /* Smarty version Smarty-3.0.7, created on 2017-01-28 01:25:39
         compiled from "/home/teabreak/public_html/lib/templates/about.tpl" */ ?>
<?php /*%%SmartyHeaderCode:691612090588bc8e30a95f1-90953932%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '92086c0c2229b01e94f66a8c81d3c5bc2214953a' => 
    array (
      0 => '/home/teabreak/public_html/lib/templates/about.tpl',
      1 => 1485555936,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '691612090588bc8e30a95f1-90953932',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
)); /*/%%SmartyHeaderCode%%*/?>
<h1>Контакты</h1>
<p><b><a href="/" title="«Чайная пауза»">«Чайная пауза»</a> — молодая и энергичная компания, продвигающая на белорусский  рынок  качественные сорта <a href="/catalog.php?cat_id=2" title="чая">чая</a> и <a href="/catalog.php?cat_id=1" title="кофе">кофе</a>, <a href="/catalog.php?cat_id=3" title="чайно-кофейной посуды">чайно-кофейной посуды</a> и <a href="/catalog.php?cat_id=4" title="аксессуаров">аксессуаров</a>.</b></p>
<p> ОДО "Трансевротранзит", УНП 101449039, наша компания была создана в 2009 году.</p>
<p class="pb0px"><b>Основными направлениями деятельности компании являются: </b>
	<ul>
		<li>продажа чая ,кофе  оптом и в розницу; </li>
		<li>продажа сувениров, посуды, сладостей</li>
		<li>оформление и составление под заказ подарков</li>
	</ul>
</p>
<p><b>«Все покупатели — наши гости»</b> — это профессиональное кредо компании «Чайная пауза».</p>
<p>Такое доверительное отношение к своим посетителям связано, прежде всего, с самой спецификой чайного бизнеса. Чай и кофе — это не только напиток, к которому можно относиться чисто потребительски, но и  требующий внимания и соблюдения определенных правил при его использовании.</p>
<p>Поэтому свою задачу сотрудники «Чайной паузы» определяют не просто как «продать», а скорее как «продать в хорошие руки», неизменно акцентируя внимание на необходимости серьезного подхода к данному вопросу. При этом контакт с покупателем, как правило, не прекращается сразу после приобретения чая: консультации, советы, инструкции — все это также стало привычной частью сервиса компании.</p>
<p>В магазинах «Чайная пауза» уважают профессионализм как таковой, ясно и лояльно объясняя его суть. Например, можно не знать, как точно называется тот или иной чайный напиток, но уметь правильно заваривать его и знать его свойства — нужно обязательно. Конечно же, мастерство приходит с опытом, поэтому обучение и подготовка компетентных кадров неизменно входит в число приоритетов компании «Чайная пауза».</p>
<p>«Чайная пауза» осуществляет собственные поставки чая, кофе, посуды из Германии, России других европейских стран. Выбором товара также занимаются специалисты компании, строго ориентируясь на оптимальное соотношение цены и качества товара. </p>
<p>Мы предлагаем <b>более 70 сортов элитного чая</b>  от ведущих немецких  поставщиков. С разнообразием нашего ассортимента элитных чаев не может сравниться ни один отечественный конкурент – это и чистые черные и зеленые чаи, и ароматизированные чаи, различные травяные и фруктовые смеси, этнические чайные напитки. «Чайная пауза» является ценителем чайно-кофейных традиций, которыми с удовольствием делимся с нашими покупателями. </p>
<p>Компания активно развивает новое направление - продажу керамики и сопутствующих товаров китайского производства, поставку которых «Чайная пауза» осуществляет самостоятельно.  В наших магазинах можно выбрать эксклюзивные аксессуары для чайной и кофейной церемоний, сладости и упаковочные материалы. </p>
<p>Мы всегда стоим на пути развития — открываем новые точки, повышаем ассортимент, несем высокую культуру чайных и кофейных традиций в Беларуси Имя, репутация, имидж — все это не появляется за неделю. Об этом работники фирмы знают не понаслышке, а потому стараются всячески оберегать свой главный капитал — доверие и интерес клиентов.				</p>
<p>
Продавец гарантирует Покупателю, что обладает необходимыми документами, подтверждающие соответствие товаров, которые подлежат обязательному подтверждению соответствия, требованиям технических нормативных правовых актов в области технического нормирования и стандартизации, и может предоставить их Покупателю по его запросу (в т.ч. указание об этом в поле «Комментария» при оформлении Заказа) до заключения публичного договора в одной из следующих форм: 1) при доставке товаров экспедитором на дом Покупателю; 2) путем отправки на e-mail Покупателя, указанный при регистрации, в формате PDF или ином подобном формате; 3) путем информирования Покупателя сотрудниками Продавца о наличии таких документов. Получить данную информацию Покупатель вправе как до оформления Заказа, так и после его оформления, но до заключения публичного договора. Право выбора формы предоставления таких документов принадлежит Продавцу.
</p>

<h1>Публичный договор</h1>
<p>Продажа товаров через интернет-магазин «Чайная пауза» осуществляется на

основании ПУБЛИЧНОГО ДОГОВОРА.<br/>
В соответствии со ст.396 Гражданского Кодекса Республики Беларусь публичный 
договор является договором, в соответствии с которым одна сторона принимает на себя 
обязательство по оказанию услуг в отношении неопределенного круга лиц, обратившихся 
с запросом на предоставление данных услуг.<br/>
В частности, публикация (размещение) текста публичного договора на этом 
сайте является публичным предложением (офертой), адресованным широкому кругу лиц с 
целью оказания определенных видов услуг (п.2. ст.407 Гражданского Кодекса Республики 
Беларусь).<br/>
Фактом принятия Заказчиком условий настоящего Договора является полная 
оплата Заказчиком заказанных им товаров (п.3 ст.408 Гражданского Кодекса Республики 
Беларусь).<br/>
Заключение публичного договора производится путем присоединения потребителя 
(покупателя) к договору, т.е. посредством принятия (акцепта) покупателем условий 
договора в целом, без каких-либо условий, изъятий и оговорок (ст.398 Гражданского 
Кодекса Республики Беларусь).<br/>
Публичный договор, совершенный в вышеописанном порядке, считается заключенным в 
простой письменной форме (п.2, п.3 ст.404 и п.3 ст.408 Гражданского Кодекса Республики 
Беларусь), не требует оформления на бумаге и обладает полной юридической силой.</p>

<form action="/about.php" method="post" class="contactForm">
	<p><b>Вы можете отправить нам сообщение</b></p>
	<table>
		<tr>
			<td>Ф.И.О.</td>
			<td><input  tabindex="1" class="contactInp" type="text" value="" name="name" id="name"></td>
		</tr>
		<tr>
			<td>E-mail</td>
			<td><input  tabindex="2" class="contactInp" type="text" value="" name="email" id="email"></td>
		</tr>
		<tr>
			<td>Ваше сообщение</td>
			<td><textarea class="contactTextarea" name="message" id="message"></textarea></td>
		</tr>
		<tr>
			<td><?php if ($_SESSION['complete_capcha']){?>Не верно введён проверочный код!<?php }?></td>
		</tr>
	</table>
		<div class="g-recaptcha" data-sitekey="6LcwbRMUAAAAAMrqLcxyOKBpP5TQ6oUpLGXMYGza"></div>
		<input tabindex="4" type="submit" class="contactSubm floatLeft" value="ОТПРАВИТЬ СООБЩЕНИЕ">
		<input tabindex="5" type="reset" class="contactSubm2 floatRight mr13px" value="ОЧИСТИТЬ ФОРМУ">
</form>				
<div class="contactRightBlock">
	<p>Velcom 8 (029) 651 50 34 (<span class="colorOrange"><b>Express</b></span> доставка)</p>
	<p>
	 <table>
   <tr>
    <th><img src="/i/skype.png" width="27" height="20"></img></th>
    <th> teabreak.by</th>
   </tr>
   </table>
   </p>
</div>
<div class="clear mb40px"></div>

<p class="tac fs14 colorOrange"><b>Всегда рады Вас видеть в нашем магазине и на сайте! </b></p>

<div class="clear"></div>


<script src='https://www.google.com/recaptcha/api.js'></script>