<?php /* Smarty version Smarty-3.0.7, created on 2015-11-02 01:13:29
         compiled from "/home/teabreak/public_html/lib/templates/zamena.tpl" */ ?>
<?php /*%%SmartyHeaderCode:198672245556368e8981f104-24235051%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'b2198acd72bb62b7c1d5e4b5f38835b16abbe6d3' => 
    array (
      0 => '/home/teabreak/public_html/lib/templates/zamena.tpl',
      1 => 1446415918,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '198672245556368e8981f104-24235051',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
)); /*/%%SmartyHeaderCode%%*/?>
<h1>Замена либо возврат товара</h1>

<p><b>Вы имеете право отказаться от покупки, если:</b></p>
<p>Вам доставили товар, который Вы не заказывали.</p>
<p>Доставленный товар ненадлежащего качества.</p>
<p>А также, если после оплаты Вы обнаружили, что непродовольственный товар надлежащего качества не подходит по каким-либо причинам, и он подлежит обмену в соответствии с законодательством Республики Беларусь, оформляется претензия. При себе необходимо иметь документы, подтверждающие факт покупки (кассовый (товарный) чек либо квитанция к приходному кассовому ордеру, квитанция к отрывному талону, надлежащим образом оформленный технический паспорт, инструкция по эксплуатации, руководство пользователя, иной документ, содержащий сведения о наименовании товара, стоимости товара, дате приобретения товара, продавце). </p> 
<p>При получении товара у экспедитора, внимательно проверяйте качество и количество. После передачи заказа, Вам необходимо поставить свою подпись на товарном чеке, этим Вы подтверждаете, что заказ полностью соответствует и принят.
 Получить консультации по вопросам работы службы доставки можно по телефону:</p>
<p>Velcom <b>+375 29 651-5034</b></p>

<div class="clear"></div>