<h1>Замена либо возврат товара</h1>

<p><b>Вы имеете право отказаться от покупки, если:</b></p>
<p>Вам доставили товар, который Вы не заказывали.</p>
<p>Доставленный товар ненадлежащего качества.</p>
<p>А также, если после оплаты Вы обнаружили, что непродовольственный товар надлежащего качества не подходит по каким-либо причинам, и он подлежит обмену в соответствии с законодательством Республики Беларусь, оформляется претензия. При себе необходимо иметь документы, подтверждающие факт покупки (кассовый (товарный) чек либо квитанция к приходному кассовому ордеру, квитанция к отрывному талону, надлежащим образом оформленный технический паспорт, инструкция по эксплуатации, руководство пользователя, иной документ, содержащий сведения о наименовании товара, стоимости товара, дате приобретения товара, продавце). </p> 
<p>При получении товара у экспедитора, внимательно проверяйте качество и количество. После передачи заказа, Вам необходимо поставить свою подпись на товарном чеке, этим Вы подтверждаете, что заказ полностью соответствует и принят.
 Получить консультации по вопросам работы службы доставки можно по телефону:</p>
<p>Velcom <b>+375 29 651-5034</b></p>

<div class="clear"></div>